<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'logoText' => 'ਆਇਰਨ ਡੈਫੀਸੈਂਸੀ ਅਨੀਮੀਆ ਲਈ ਖੁਰਾਕ ਆਧਾਰਿਤ ਪ੍ਰਬੰਧਨ',
    'failed' => 'ਇਹ ਪਾਤਰਤਾ ਸਾਡੇ ਰਕਿਾਰਡਾਂ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ।',
    'throttle' => 'ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੌਗਿਨ ਕੋਸ਼ਿਸ਼ਾਂ। ਕਿਰਪਾ ਕਰਕੇ ਸੈਕਿੰਡਾਂ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ ਕਰੋ।',
    'signin'   => 'ਸਾਈਨ - ਇਨ',
    'sign1'   => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ (IDA) ਪ੍ਰਬੰਧਨ ਪ੍ਰਣਾਲੀ',
    'sign2'   => 'ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਦਰਜ ਕਰੋ',
    'contctus' =>'ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ',
    'login' =>'ਲਾਗਿਨ',
    'mobileno-required' =>'ਮੋਬਾਈਲ ਖੇਤਰ ਲਾਜ਼ਮੀ ਹੈ।',

    //Header and Footer
    'dashboard'     =>  'ਡੈਸ਼ਬੋਰਡ',
    'language'      =>  'ਭਾਸ਼ਾ',
    'contact-us'    =>  'ਸੰਪਰਕ ਕਰੋ',
    'disclaimer'    =>  'ਡਿਸਕਲੇਮਰ',
    'developed'     =>  'ਤਿਆਰ ਕਰਤਾ',

    //Developed By
    'aakanksha-pandey' => 'ਆਕਾਂਕਸ਼ਾ ਪਾਂਡੇ',
    'phd-student'    => 'ਪੀ ਐਚ ਡੀ ਵਿਦਿਆਰਥੀ',
    'advisor'  => 'ਮੁੱਖ ਸਲਾਹਕਾਰ – ਡਾ. ਪ੍ਰੀਤੀ ਸ਼ਰਮਾ (ਸਹਾਇਕ ਪ੍ਰੋਫੈਸਰ)', 
    'department' => 'ਪ੍ਰਸਾਰ ਸਿੱਖਿਆ ਅਤੇ ਸੰਚਾਰ ਪ੍ਰਬੰਧਨ ਵਿਭਾਗ <br class="d-md-block d-none" /> ਕਮਿਊਨਿਟੀ ਸਾਇੰਸ ਕਾਲਜ<br class="d-md-block d-none" /> ਪੰਜਾਬ ਐਗਰੀਕਲਚਰਲ ਯੂਨੀਵਰਸਿਟੀ, ਲੁਧਿਆਣਾ',
    'english-punjabi' =>  'ਅੰਗਰੇਜ਼ੀ ਅਤੇ ਪੰਜਾਬੀ',

   //Disclaimer
   'disclaimer_P' =>  'ਇਹ ਜਾਣਕਾਰੀ ਭੋਜਨ ਅਤੇ ਪੋਸ਼ਣ ਵਭਿਾਗ, ਪੰਜਾਬ ਐਗਰੀਕਲਚਰਲ ਯੂਨੀਵਰਸਟਿੀ ਵੱਲੋਂ ਕੀਤੀ ਗਈ ਖੋਜ ਤੇ ਆਧਾਰਤਿ ਹੈ। ਬਮਿਾਰੀ ਦੇ ਇਲਾਜ ਸਬੰਧੀ ਸਾਰੇ ਮੁੱਖ ਫੈਸਲੇ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰਨ ਤੋਂ ਬਾਅਦ ਲਏ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ।
   ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਵਿੱਚ ਸੁਝਾਈ ਗਈ ਖੁਰਾਕ ਅਤੇ ਕਸਰਤਾਂ ਮੁੱਖ ਤੌਰ ਤੇ 14-45 ਸਾਲ ਦੀ ਉਮਰ ਵਰਗ ਲਈ ਹਨ, ਖ਼ਾਸ ਕਰਕੇ ਔਰਤਾਂ ਲਈ। ਉਪਰੋਕਤ ਉਮਰ ਸਮੂਹ ਤੋਂ ਹੇਠਾਂ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ ਲੋਕ ਭੋਜਨ ਅਤੇ ਪੋਸ਼ਣ ਵਿਭਾਗ ਦੇ ਖੁਰਾਕ ਸਲਾਹ ਸੈੱਲ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ, ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀਗਤ ਖੁਰਾਕ ਜਾਂ ਸੁਝਾਅ ਲਈ ਸੈੱਲ ਨਾਲ ਸਲਾਹ ਕਰ ਸਕਦੇ ਹੋ।',
   'diet-counseling-email' => '<a href="mailto: dietcounsellingcellpau@gmail.com">ਡਾਈਟ ਕਾਉਂਸਲਿੰਗ ਸੈੱਲ ਨਾਲ ਸੰਪਰਕ ਕਰੋ</a>',

    //Dashboard
    'welcome-text' => 'ਆਇਰਨ ਡੈਫੀਸ਼ੈਂਸੀ ਅਨੀਮੀਆ (IDA) ਪ੍ਰਬੰਧਨ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ',
    'cardOneH4' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਬਾਰੇ ਜਾਣੋ',
    'cardTwoH4' => 'ਖੁਰਾਕ ਰਾਹੀਂ ਪ੍ਰਬੰਧ ਕਰੋ',
    'cardThreeH4' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਦੇ ਪ੍ਰਬੰਧਨ ਲਈ ਯੋਗ ਆਸਨ',
    'read-more' => 'ਹੋਰ ਪੜ੍ਹੋ',

     //iron-deficiency-anaemia
   'title_h1' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ',
   
   'cardOne_H4' =>'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਬਾਰੇ ਜਾਣੋ',   
   'cardOne_P' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਸਰੀਰ ਵਿੱਚ ਹੀਮੋਗਲੋਬਿਨ ਪੈਦਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਮਾਤਰਾ ਵਿੱਚ ਆਇਰਨ ਨਹੀਂ ਹੁੰਦਾ', 
   'cardTwo_H4' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਦੇ ਕਾਰਨ',
   'cardThree_H4' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਦੇ ਚਿੰਨ੍ਹ ਅਤੇ ਲੱਛਣ',
   'cardThree_P' => 'ਚੱਕਰ ਆਉਣੇ ਅਤੇ ਥਕਾਵਟ ਦੋਵੇਂ ਆਇਰਨ ਦੀ ਘਾਟ ਦਾ ਇੱਕ ਆਮ ਲੱਛਣ ਹਨ ਕਿਉਂਕਿ ਸਰੀਰ ਦੇ ਸੈੱਲਾਂ ਨੂੰ ਊਰਜਾ ਪੈਦਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਆਕਸੀਜਨ ਨਹੀਂ ਮਿਲਦੀ',
   'cardFour_H4' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਦੀ ਰੋਕਥਾਮ',
   'cardFour_P' => 'ਟਮਾਟਰ, ਸੰਤਰੇ ਦਾ ਜੂਸ, ਨਿੰਬੂ, ਸਟ੍ਰਾਬੇਰੀ ਜਾਂ ਹੋਰ ਵਿਟਾਮਿਨ ਸੀ ਨਾਲ ਭਰਪੂਰ ਫਲ ਅਤੇ ਸਬਜ਼ੀਆਂ ਨੂੰ ਆਪਣੀ ਖੁਰਾਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ',

    //Contact Us
    'contact-name' => 'ਆਪਣਾ ਪੂਰਾ ਨਾਮ ਲਿਖੋ',
    'contact-email' => 'ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਲਿਖੋ',
    'contact-subject' => 'ਆਪਣਾ ਵਿਸ਼ਾ ਲਿਖੋ',
    'contact-message' => 'ਆਪਣਾ ਸੁਨੇਹਾ ਲਿਖੋ',
    'btn-submit' => 'ਦਰਜ ਕਰੋ',
];
