<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    
    'Blood' =>'ਖੂਨ ਦੀ ਕਮੀ',
    'common' =>'ਆਇਰਨ ਡੈਫੀਸੈਂਸੀ ਅਨੀਮੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਕਾਰਨ ਖੂਨ ਦੀ ਕਮੀ ਹੈ।',
    'Surgery' =>'ਸਰਜਰੀ, ਸਦਮਾ, ਭਾਰੀ ਮਾਹਵਾਰੀ ਜਾਂ ਪਾਚਨ ਨਾਲੀ ਵਿੱਚ ਖੂਨ ਵਗਣਾ ਇਸ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਜੇ ਜ਼ਿਆਦਾ ਖ਼ੂਨ ਵਹਿ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਸਰੀਰ ਲਾਲ  ਰਕਤ ਕੋਸ਼ਿਕਾ (ਆਰ.ਬੀ.ਸੀ) ਖਤਮ ਹੋ ਸਕਦੀਆ ਹਨ ਜੋ ਆਇਰਨ ਦੀ ਘਾਟ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ ।',
    'Women' =>'ਔਰਤਾਂ ਵਿੱਚ ਮਾਹਵਾਰੀ ਦੌਰਾਨ ਖੂਨ ਦੀ ਕਮੀ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਕਾਰਨ ਆਇਰਨ ਦੀ ਘਾਟ ਦਾ ਵਧੇਰੇ ਖ਼ਤਰਾ ਹੁੰਦਾ ਹੈ।',
    'diseases' =>'ਕੁਝ ਖਾਸ ਤਰ੍ਹਾਂ ਦੇ ਰੋਗ ਅਤੇ ਇਲਾਜ',
    'disorders'=>'ਕੁਝ ਵਿਕਾਰ ਜਾਂ ਸਰਜਰੀਆਂ ਜੋ ਅੰਤੜੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀਆਂ ਹਨ, ਆਇਰਨ ਦੇ ਸਰੀਰ ਵਿੱਚ ਜਜਬ ਹੋਣ ਵਿੱਚ ਵੀ ਰੁਕਾਵਟ ਬਣ ਸਕਦੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਹੋ ਸਕਦਾ ਹੈ।',
    'Chronic'   =>'ਗੁਰਦੇ ਦੀ ਬਿਮਾਰੀ ਅਤੇ ਕੈਂਸਰ ਵਰਗੀਆਂ ਭਿਆਨਕ ਬਿਮਾਰੀਆਂ ਸਰੀਰ ਵਿੱਚ ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲਾਂ ਨੂੰ ਕਾਫ਼ੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੀਆਂ ਹਨ ਜਿਸ ਕਾਰਨ ਆਕਸੀਜਨ ਲਿਜਾਣ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਦਾ ਹੈ।',
    'Pregnancy'=>'ਗਰਭ ਅਵਸਥਾ',
    'During'=>'ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ, ਬੱਚੇ ਦੇ ਵਿਕਾਸ ਲਈ ਲੋੜੀਂਦੀ ਆਕਸੀਜਨ ਪੈਦਾ ਕਰਨ ਲਈ ਮਾਂ ਦੇ ਸਰੀਰ ਨੂੰ ਆਮ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਆਇਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।',
    'treatments'=>'ਕੁਝ ਖਾਸ ਤਰ੍ਹਾਂ ਦੇ ਰੋਗ ਅਤੇ ਇਲਾਜ',
    'Certain'=>'ਕੁਝ ਵਿਕਾਰ ਜਾਂ ਸਰਜਰੀਆਂ ਜੋ ਅੰਤੜੀਆਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀਆਂ ਹਨ, ਆਇਰਨ ਦੇ ਸਰੀਰ ਵਿੱਚ ਜਜਬ ਹੋਣ ਵਿੱਚ ਵੀ ਰੁਕਾਵਟ ਬਣ ਸਕਦੀਆਂ ਹਨ, ਜਿਸ ਨਾਲ ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਹੋ ਸਕਦਾ ਹੈ।',
    'kidney'=>'•	ਗੁਰਦੇ ਦੀ ਬਿਮਾਰੀ ਅਤੇ ਕੈਂਸਰ ਵਰਗੀਆਂ ਭਿਆਨਕ ਬਿਮਾਰੀਆਂ ਸਰੀਰ ਵਿੱਚ ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲਾਂ ਨੂੰ ਕਾਫ਼ੀ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੀਆਂ ਹਨ ਜਿਸ ਕਾਰਨ ਆਕਸੀਜਨ ਲਿਜਾਣ ਦੀ ਸਮਰੱਥਾ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਦਾ ਹੈ।',

];
