<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    //--- Locally available iron and vitamin C rich food ---------------//
    'cardOneH1' => 'ਸਥਾਨਕ ਤੌਰ ਤੇ ਉੱਪਲਬਧ ਆਇਰਨ ਅਤੇ ਵਿਟਾਮਿਨ ਸੀ ਭਰਪੂਰ ਭੋਜਨ',
    
    'cardOneP_2' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਨਾਲ ਪੀੜਤ ਲੋਕਾਂ ਲਈ ਖੁਰਾਕ ਯੋਜਨਾ ਵਿੱਚ ਹੇਠ ਲਿਖੀਆਂ ਚੀਜ਼ਾਂ ਸ਼ਾਮਲ ਕਰੋ:',
  
    //Cereals
    'cereals' => 'ਅਨਾਜ',
    'cereals_li1' => 'ਕਣਕ',
    'cereals_li2' => 'ਚਾਵਲ',
    'cereals_li3' => 'ਬਾਜਰਾ',

    //Pulses and Legumes
    'pulses-legumes' => 'ਦਾਲਾਂ ਅਤੇ ਫਲੀਆਂ',
    'pulses-legumes_li1' => 'ਮੂੰਗ ਦਾਲ',
    'pulses-legumes_li2' => 'ਮਸਰ ਦਾਲ',
    'pulses-legumes_li3' => 'ਉੜਦ ਦਾਲ',
    'pulses-legumes_li4' => 'ਰਾਜਮਾ',
    'pulses-legumes_li5' => 'ਸੋਇਆ ਬੀਨ',
    'pulses-legumes_li6' => 'ਕਾਬੁਲੀ ਚਨਾ',
    'pulses-legumes_li7' => 'ਮੌਠ ਦਾਲ ', 

    //Green Leafy Vegetable
    'gl-vegetable' => 'ਹਰੀਆਂ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ',
    'gl-vegetable_li1' => 'ਧਨੀਆ ',
    'gl-vegetable_li2' => 'ਮੇਥੀ ',
    'gl-vegetable_li3' => 'ਮੂਲੀ ਦੇ ਪੱਤੇ',
    'gl-vegetable_li4' => 'ਪੁਦੀਨਾ',
    'gl-vegetable_li5' => 'ਪਾਲਕ',
    'gl-vegetable_li6' => 'ਸਰੋਂ ',
    'gl-vegetable_li7' => 'ਹਰਾ ਪਿਆਜ਼',

    //Other Vegetables
    'other-vegetable' => 'ਹੋਰ ਸਬਜ਼ੀਆਂ',
    'other-vegetable_li1' => 'ਖੀਰਾ',
    'other-vegetable_li2' => 'ਸੁਹੰਜਨਾ',
    'other-vegetable_li3' => 'ਕਰੋਂਦਾ',
    'other-vegetable_li4' => 'ਬ੍ਰੌਕਲੀ/ਹਰੀ ਗੋਭੀ',
    'other-vegetable_li5' => 'ਫਲੀਆਂ',

    //Roots and Tubers
    'roots-tubers' => 'ਕੰਦਾਂ ਅਤੇ ਜੜ੍ਹਾਂ',
    'roots-tubers_li1' => 'ਚੁਕੰਦਰ',
    'roots-tubers_li2' => 'ਗਾਜਰ',

     //Fruits
     'fruits' => 'ਫਲ',
     'fruits_li1' => 'ਅਮਰੂਦ',
     'fruits_li2' => 'ਆਂਵਲਾ',
     'fruits_li3' => 'ਨਿੰਬੂ',
     'fruits_li4' => 'ਸੰਤਰੇ',
     'fruits_li5' => 'ਪਪੀਤਾ',
     'fruits_li6' => 'ਟਮਾਟਰ',
     'fruits_li7' => 'ਕਿੰਨੂ',
     'fruits_li8' => 'ਅੰਬ',
     'fruits_li9' => 'ਤਰਬੂਜ',
     'fruits_li10' => 'ਅਨਾਰ',
     'fruits_li11' => 'ਨਾਸ਼ਪਾਤੀ',

    //Oil seeds
    'oil-seeds' => 'ਤੇਲ ਦੇ ਬੀਜ',
    'oil-seeds_li1' => 'ਤਿਲ ਦੇ ਬੀਜ',

     //Dry fruits
     'dry-fruits' => 'ਸੁੱਕੇ ਮੇਵੇ',
     'dry-fruits_li1' => 'ਖਜੂਰ',
     'dry-fruits_li2' => 'ਨਾਰੀਅਲ',
     'dry-fruits_li3' => 'ਕਾਜੂ',
     'dry-fruits_li4' => 'ਬਦਾਮ',
     'dry-fruits_li5' => 'ਮੂੰਗਫਲੀ',
     'dry-fruits_li6' => 'ਸੋਗੀ',
     'dry-fruits_li7' => 'ਖਰਬੂਜੇ ਦੇ ਬੀਜ',

      //Jaggery
      'jaggery' => 'ਗੁੜ',
      'jaggery_li1' => 'ਗੁੜ',
      'jaggery_li2' => 'ਸ਼ਹਿਦ',

    //Non-vegetarian
    'nonVegetarian' => 'ਮਾਸਾਹਾਰੀ',
    'nonVegetarian_li1' => 'ਅੰਡੇ',
    'nonVegetarian_li2' => 'ਮਾਸ',
    'nonVegetarian_li3' => 'ਮੱਛੀ',

   //Diet Tips
   'cardTwoH4' => 'ਖੁਰਾਕ ਸੁਝਾਅ',

   'cardTwoH1' => 'ਆਇਰਨ ਦੀ ਕਮੀ ਵਾਲੇ ਮਰੀਜ਼ ਲਈ ਖੁਰਾਕ ਸੁਝਾਅ ',

   'cardTwo_li1' => 'ਸਵੇਰੇ ਖਾਲੀ ਪੇਟ ਸਭ ਤੋਂ ਪਹਿਲਾਂ ਨਿੰਬੂ ਦੇ ਰਸ ਅਤੇ ਦੋ ਚਮਚ ਸ਼ਹਿਦ ਦੇ ਨਾਲ ਇੱਕ ਜਾਂ ਦੋ ਗਲਾਸ ਗਰਮ ਪਾਣੀ ਪੀਓ (ਸ਼ਹਿਦ ਵਿੱਚ ਆਇਰਨ, ਮੈਂਗਨੀਜ਼ ਅਤੇ ਤਾਂਬੇ ਦੀ ਮਾਤਰਾ ਵਧੇਰੇ ਹੋਣ ਕਾਰਨ ਅਨੀਮੀਆ ਦੀ ਕਮੀ ਲਈ ਲਾਹੇਵੰਦ ਹੈ।',
   'cardTwo_li2' => 'ਚੁਕੰਦਰ ਦੀਆਂ ਜੜ੍ਹਾਂ ਦਾ ਰਸ, ਪਾਲਕ ਦਾ ਰਸ ਜਾਂ ਗਾਜਰ ਦਾ ਰਸ ਨਿਯਮਤ ਤੌਰ ਤੇ ਪੀਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।',
   'cardTwo_li3' => 'ਆਇਰਨ ਅਤੇ ਵਿਟਾਮਿਨ ਸੀ ਨਾਲ ਭਰਪੂਰ ਕੋਈ ਦੌ ਫਲ - ਖਜੂਰ, ਸੇਬ, ਸੰਤਰਾ, ਪਪੀਤਾ, ਕਾਲੇ ਅੰਗੂਰ, ਅਨਾਰ, ਤਰਬੂਜ, ਖਰਬੂਜ਼ਾ, ਅਮਰੂਦ, ਮੁਸੰਬੀ ਆਦਿ ਰੋਜ਼ਾਨਾ ਖੁਰਾਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।',
   'cardTwo_li4' => 'ਤਲੇ ਹੋਏ, ਫਾਸਟ-ਫੂਡ, ਮਸਾਲੇ, ਸਟਾਰਚ ਅਤੇ ਰਿਫਾਇੰਡ ਸ਼ੂਗਰ ਵਾਲੇ ਭੋਜਨ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ।',
   'cardTwo_li5' => 'ਕਾਲੇ ਤਿਲ (ਕੋਸੇ ਪਾਣੀ ਵਿਚ ਕੁਝ ਘੰਟੇ ਭਿੱਓ ਕੇ) ਅਤੇ 1 ਕੱਪ ਕੋਸੇ ਦੁੱਧ ਵਿਚ ਸ਼ਹਿਦ ਜਾਂ ਗੁੜ ਮਿਲਾ ਕੇ ਸੇਵਨ ਕਰੋ।',
   'cardTwo_li6' => 'ਇਸ ਬਿਮਾਰੀ ਤੋਂ ਪੀੜਤ ਵਿਅਕਤੀ ਨੂੰ ਰੋਜ਼ਾਨਾ 8 ਘੰਟੇ ਦੀ ਨੀਂਦ ਅਤੇ ਆਰਾਮ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।',
   'cardTwo_li7' => 'ਜ਼ਿਆਦਾ ਚਿੰਤਾ ਅਤੇ ਤਣਾਅ ਤੋਂ ਬਚੋ। ਮੁਸਕਰਾਉਣ ਅਤੇ ਹੱਸਮੁੱਖ ਹੋਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।',
   
    

    //Drugs Instruction
    'cardThreeH4' => 'ਡਰੱਗ ਨਿਰਦੇਸ਼',
    'drugs-instruction_li1' =>'ਕੈਲਸ਼ੀਅਮ ਸਪਲੀਮੈਂਟਸ ਅਤੇ ਐਂਟੀਬਾਇਓਟਿਕਸ ਦੇ ਨਾਲ ਆਇਰਨ ਸਪਲੀਮੈਂਟਸ ਦਾ ਸੇਵਨ ਨਾ ਕਰੋ। ਇਸ ਦਾ ਸੇਵਨ ਮਲਟੀਵਿਟਾਮਿਨ ਜਿਵੇਂ ਕਿ ਵਿਟਾਮਿਨ ਬੀ ਅਤੇ ਸੀ ਦੇ ਨਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।',
    'drugs-instruction_li2' =>'ਜਿਆਦਾ ਫਾਇਦਾ/ਲਾਭ ਲਈ ਫਲਾਂ ਦੇ ਰਸ ਜਿਵੇਂ ਕਿ ਸੰਤਰੇ ਦਾ ਰਸ, ਨਿੰਬੂ ਦਾ ਰਸ ਆਦਿ ਦੇ ਨਾਲ ਆਇਰਨ ਦੀਆਂ ਗੋਲੀਆਂ ਦਾ ਸੇਵਨ ਕਰਨਾ ਚੰਗਾ ਹੈ।',
    
    //Foods to Avoid
    'cardFourH4' => 'ਇਹ ਭੋਜਨ ਖਾਣ ਤੋਂ ਬਚੋ',
    'alcohol' =>'ਸ਼ਰਾਬ',
    'alcohol_p' =>'ਸ਼ਰਾਬ ਮਾੜੇ ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਉਹਨਾਂ ਲੋਕਾਂ ਵਿੱਚ ਅਨੀਮੀਆ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਵਿਗਾੜ ਸਕਦੀ ਹੈ ਜੋ ਇਸਦਾ ਨਿਯਮਿਤ ਤੌਰ ਤੇ ਸੇਵਨ ਕਰਦੇ ਹਨ ਅਤੇ ਇਹ ਆਇਰਨ ਦੇ ਸਰੀਰ ਵਿੱਚ ਜਜ਼ਬ ਹੋਣ ਨੂੰ ਵੀ ਰੋਕਦੀ ਹੈ।',
    'coffee' =>'ਕਾਫ਼ੀ ',
    'coffee_p' =>'ਕਾਫੀ ਵੀ ਸਰੀਰ ਵਿਚ ਲੋਹੇ ਨੂੰ ਜਜ਼ਬ ਹੋਣ ਤੋਂ ਰੋਕ ਸਕਦੀ ਹੈ ।ਇਸਨੂੰ ਭੋਜਨ ਖਾਣ ਦੇ ਇਕ ਘੰਟੇ ਦੇ ਅੰਦਰ ਨਹੀ ਲੈਣਾ ਚਾਹੀਦਾ।',
    'calcium-foods' =>'ਕੈਲਸ਼ੀਅਮ ਨਾਲ ਭਰਪੂਰ ਭੋਜਨ',
    'calcium-foods_p' =>'ਕੈਲਸ਼ੀਅਮ ਸਰੀਰ ਵਿਚ ਆਇਰਨ ਨੂੰ ਸੋਖਣ ਵਿਚ ਰੁਕਾਵਟ ਪਾਉਂਦਾ ਹੈ ਜਿਸ ਨਾਲ ਵਿਅਕਤੀ ਦੀ ਹਾਲਤ ਵਿਗੜ ਜਾਂਦੀ ਹੈ। ਆਇਰਨ ਨਾਲ ਭਰਪੂਰ ਭੋਜਨ ਖਾਣ ਤੋਂ ਦੋ ਘੰਟੇ ਪਹਿਲਾਂ ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਡੇਅਰੀ ਉਤਪਾਦ ਖਾਣ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ।',
    'gluten-containing-foods' =>'ਗਲੂਟਨ ਵਾਲੇ ਭੋਜਨ',
    'gluten-containing-foods_p' =>'ਗਲੂਟਨ, ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਆਂਤੜਿਆਂ ਦੀ ਕੰਧ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦਾ ਹੈ ਜੋ ਆਇਰਨ ਅਤੇ ਫੋਲਿਕ ਐਸਿਡ ਨੂੰ ਜਜ਼ਬ ਕਰਨ ਤੋਂ ਰੋਕਦਾ ਹੈ। ਇਹ ਦੋਵੇਂ ਆਰ.ਬੀ.ਸੀ ਦੇ ਉਤਪਾਦਨ ਲਈ ਲੋੜੀਂਦੇ ਹਨ। ਗਲੁਟਨ ਮੁੱਖ ਤੌਰ ਤੇ ਪਾਸਤਾ, ਕਣਕ ਦੇ ਉਤਪਾਦਾਂ, ਜੌਂ, ਰਾਈ ਅਤੇ ਓਟਸ ਵਿੱਚ ਪਾਇਆ ਜਾਂਦਾ ਹੈ।',
        
    'foods-avoid_li1' =>'ਖੰਡ ਦੀ ਖਪਤ ਨੂੰ ਘਟਾਓ।',
    
    //Diet Plan for Anaemia Patient
    'cardFiveH4' => 'ਆਇਰਨ ਡੈਫੀਸੈਂਸੀ ਅਨੀਮੀਆ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਖੁਰਾਕ ਯੋਜਨਾ',
    'cardFive_p' => 'ਅਨੀਮੀਆ ਤੋਂ ਜਲਦੀ ਠੀਕ ਹੋਣ ਲਈ, ਇੱਕ ਖੁਰਾਕ ਯੋਜਨਾ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਜਿਸ ਵਿੱਚ ਆਇਰਨ ਨਾਲ ਭਰਪੂਰ ਭੋਜਨ ਪਦਾਰਥ ਸ਼ਾਮਲ ਹਨ',
  
    // vegetarians-day1 start
    'diet'=>'ਸ਼ਾਕਾਹਾਰੀ ਆਇਰਨ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ',
    'for'=>'ਸ਼ਾਕਾਹਾਰੀ ਆਇਰਨ ਨਾਲ ਭਰਪੂਰ ',
    'Vegetarians'=>'ਸ਼ਾਕਾਹਾਰੀ',
    'Day' =>'ਦਿਨ 1',
    'Morning'=>'ਸਵੇਰ ਸਮੇਂ',
    'cup'=>'ਚਾਹ/ਦੁੱਧ - 1 ਕੱਪ',
    'Roasted'=>'ਭੁੰਨੇ ਹੋਏ ਚਨੇ- ½ ਕਟੋਰੀ',
    'Breakfast'=>'ਨਾਸ਼ਤਾ',
    'bajra'=>'ਬਾਜਰਾ ਪਾਲਕ ਉਥੱਪਮ - 2',
    'pudina'=>'ਆਂਵਲਾ ਅਤੇ ਪੁਦੀਨਾ ਚਟਨੀ – 1ਚਮਚ',
    'mid'=>'ਅੱਧ ਸਵੇਰ',
    'beetroot'=>'ਮਿਕਸ ਫਲਾਂ ਦਾ ਰਸ (ਗਾਜਰ, ਸੰਤਰਾ, ਚੁਕੰਦਰ, ਅਨਾਰ) - 1 ਗਲਾਸ',
    'almonds'=>'ਭਿੱਜੇ ਹੋਏ ਬਦਾਮ -4 ਕਾਜੂ- 4',
    'Lunch'=>'ਨਾਸ਼ਤਾ',
    'daal'=>'ਮਸੂਰ ਦਾਲ- ½ ਕਟੋਰਾ',
    'veg'=>'*ਮਿਕਸ ਸਬਜੀ(ਸ਼ਿਮਲਾ ਮਿਰਚ, ਬਰੋਕਲੀ, ਗਾਜਰ, ਪਿਆਜ਼, ਟਮਾਟਰ, ਬੀਨਜ਼) - ½ ਕਟੋਰਾ',
    'roti'=>'ਰੋਟੀ (ਬਾਜਰਾ, ਰਾਗੀ, ਕਣਕ-2)',
    'katorie'=>'ਸਲਾਦ (ਲੈਟਯੂਸ, ਚੁਕੰਦਰ, ਟਮਾਟਰ) -1 ਕਟੋਰੀ',
    'Curd'=>'ਦਹੀਂ ',
    'snacks'=>'ਸ਼ਾਮ ਦਾ ਨਾਸ਼ਤਾ',
    'glass'=>'ਨਿੰਬੂ ਪਾਣੀ - 1 ਗਲਾਸ',
    'sesame'=>'ਖਜੂਰ-3, ਭੁੰਨਿਆ ਤਿਲ ਗੁੜ ਦੇ ਨਾਲ - ½ ਚੱਮਚ',
    'Dinner'=>'ਰਾਤ ਦਾ ਖਾਣਾ',
    'soya'=>'ਸੋਇਆਬੀਨ ਦੀ ਸਬਜ਼ੀ - 1 ਕਟੋਰਾ',
    'rotis'=>'ਮਲਟੀਗ੍ਰੇਨ ਰੋਟੀ-2',
    'water'=>'ਸਲਾਦ ਅਤੇ ਤਾਜ਼ਾ ਨਿੰਬੂ ਪਾਣੀ',
    'nonveg'=>'ਮਾਸਾਹਾਰੀ ਆਇਰਨ ਭਰਪੂਰ ਖੁਰਾਕ',
    'rich'=>'ਮਾਸਾਹਾਰੀ ਆਇਰਨ ਭਰਪੂਰ ਖੁਰਾਕ',
    'non'=>'ਮਾਸਾਹਾਰੀ',
    'milk'=>'ਚਾਹ /ਦੁੱਧ – 1 ਕੱਪ',
    'biscuit'=>'ਮਲਟੀਗ੍ਰੇਨ ਬਿਸਕੁਟ:2',
    'egg'=>'ਅੰਡੇ ਦਾ ਪੋਚ-2',
    'slices'=>'ਮਲਟੀਗਰੇਨ/ਬ੍ਰਾਊਨ ਬਰੈੱਡ ਟੋਸਟ - 2',
    'almondss'=>'ਭਿੱਜੇ ਹੋਏ ਬਦਾਮ -4',
    'each'=>'ਅਨਾਰ + ਅਮਰੂਦ – ਦੋਨੋਂ ਇੱਕ - ਇੱਕ',
    'bowl'=>'ਮਸੂਰ ਦੀ ਦਾਲ - 1 ਕਟੋਰਾ',
    'saag'=>'ਪਾਲਕ ਅਤੇ ਮੇਥੀ ਦਾ ਸਾਗ- 1 ਕਟੋਰੀ',
    'flour'=>'ਰੋਟੀ (ਬਾਜਰਾ, ਰਾਗੀ, ਜਵਾਰ, ਕਣਕ ਦਾ ਆਟਾ)-2',
    'lemon'=>'ਸਲਾਦ (ਪਿਆਜ਼, ਚੁਕੰਦਰ, ਟਮਾਟਰ, ਨਿੰਬੂ)-1 ਕਟੋਰੀ',
    'amla'=>'ਪੁਦੀਨਾ ਅਤੇ ਆਂਵਲਾ ਚਟਨੀ - 1 ਚਮਚ',
    'glasss'=>'ਨਿੰਬੂ ਪਾਣੀ - 1 ਗਲਾਸ',
    'roasted'=>'ਖਜੂਰ-3, ਭੁੰਨਿਆ ਤਿਲ ਗੁੜ ਦੇ ਨਾਲ - ½ ਚੱਮਚ।',
    'rotii'=>'ਰੋਟੀ - 2',
    'Curry'=>'ਫਿਸ਼ ਕਰੀ -1 ਕਟੋਰਾ',
    'lemonn'=>'ਸਲਾਦ ਦੇ ਨਾਲ ਨਿੰਬੂ',
    // vegetarians-day1  End


    // vegetarians-day 2 Start
    'Day2'=>'ਦਿਨ 2',
    'cups'=>'ਚਾਹ/ਦੁੱਧ - 1 ਕੱਪ',
    'methi'=>'ਮੇਥੀ ਮਠੀ - 2',
    'wrap'=>'ਬਰੋਕਲੀ ਅਤੇ ਪਾਲਕ ਦਾ ਰੈਪ - 1',
    'pudinaa'=>'ਪੁਦੀਨਾ ਅਤੇ ਆਂਵਲਾ ਚਟਨੀ - 1 ਚਮਚ',
    'bajraa'=>'ਪੁੰਗਰਿਆ ਸਲਾਦ/ਰਾਗੀ, ਬਾਜਰਾ ਅਤੇ ਸਬਜ਼ੀਆਂ ਦਾ ਪੋਹਾ- ½ ਕਟੋਰਾ',
    'kinnow'=>'ਕਿੰਨੂ/ਸੰਤਰਾ- 1',
    'ragi'=>'ਕਣਕ, ਰਾਗੀ, ਬਾਜਰਾ, ਜਵਾਰ ਮਿਕਸ ਦਲੀਆ/ਗਾਜਰ ਅਤੇ ਹਰੇ ਮਟਰ ਚਾਵਲ - 1/2 ਕਟੋਰਾ',
    'katories'=>'ਦਹੀ - 1 ਕਟੋਰੀ',
    'lemonm'=>'ਸਲਾਦ (ਲੈਟਯੂਸ, ਚੁਕੰਦਰ, ਨਿੰਬੂ) - 1 ਕਟੋਰੀ',
    'soup'=>'ਟਮਾਟਰ ਦਾ ਸੂਪ-1 ਕਟੋਰਾ',
    'Dates'=>'ਖਜੂਰ-2',
    'curry'=>'ਮੇਥੀ ਅਤੇ ਮੱਕੀ ਦੀ ਕਰੀ/ਸੁਹੰਜਨਾ ਕਰੀ - 1 ਕਟੋਰਾ',
    'wheat'=>'ਮਲਟੀਗ੍ਰੇਨ ਰੋਟੀ (ਰਾਗੀ, ਬਾਜਰਾ, ਜਵਾਰ, ਕਣਕ)-2',
    'salad'=>'ਸਲਾਦ',
    'waters'=>'ਤਾਜ਼ਾ ਨਿੰਬੂ ਪਾਣੀ',
    'cap'=>'ਚਾਹ/ਦੁੱਧ - 1 ਕੱਪ',
    'mathri'=>'ਮੇਥੀ ਮੱਠੀ-2',
    'palak'=>'ਮੇਥੀ ਅਤੇ ਪਾਲਕ ਪਰਾਠਾ-2',
    'chatni'=>'ਧਨੀਆ ਅਤੇ ਨਿੰਬੂ ਦੀ ਚਟਨੀ',
    'k'=>'ਅਨਾਰ + ਕਿੰਨੂ + ਅੰਗੂਰ ਚਾਟ',
    'nut'=>'ਅਖਰੋਟ- 1-2',
    'gram'=>'ਮਿਕਸਡ ਦਾਲ (ਕਾਲੇ ਛੋਲੇ, ਮਸੂਰ ਦਾਲ)- 1 ਕਟੋਰਾ',
    'rice'=>'ਵੈਜੀਟੇਬਲ ਰਾਈਸ -1/2 ਕਟੋਰਾ',
    'bowll'=>'ਦਹੀ-1/2 ਕਟੋਰਾ',
    'saladd'=>'ਸਲਾਦ (ਲੈਟਯੂਸ, ਟਮਾਟਰ ਬੀਟਰੂਟ)-1 ਕਟੋਰਾ',
    'soupp'=>'ਚੁਕੰਦਰ ਅਤੇ ਟਮਾਟਰ ਦਾ ਸੂਪ -1 ਕਟੋਰਾ',
    'Dates-4'=>'ਖਜੂਰ-4',
    'curryy'=>'ਚਿਕਨ ਕਰੀ - 1 ਕਟੋਰਾ',
    'roti-2'=>'ਮਲਟੀਗ੍ਰੇਨ ਰੋਟੀ-2',
    'Salads'=>'ਸਲਾਦ',
    
    // vegetarians-day 2 End
    'Day3'=>'ਦਿਨ 3',
    'cashew'=>'ਭਿੱਜੇ ਹੋਏ ਬਦਾਮ -4 ਕਾਜੂ- 4',
    'chilla'=>'ਬਾਜਰਾ/ਸੂਜੀ ਸਬਜ਼ੀ ਚਿੱਲਾ -2',
    'katoriee'=>'ਖੀਰਾ ਰਾਇਤਾ-1 ਕਟੋਰੀ',
    'grapes'=>'ਫਲਾਂ ਦੀ ਚਾਟ (ਸੇਬ, ਸੰਤਰਾ, ਅਨਾਰ, ਅੰਗੂਰ), - 1 ਕਟੋਰਾ',
    'bajras'=>'ਰੋਟੀ (ਜਵਾਰ, ਬਾਜਰਾ, ਰਾਗੀ, ਕਣਕ)-2',
    'rajma'=>'ਰਾਜਮਾ-1 ਕਟੋਰਾ',
    'beetroott'=>'ਸਲਾਦ (ਲੈਟਯੂਸ, ਚੁਕੰਦਰ)-1 ਕਟੋਰੀ',
    'Glass'=>'ਮਿਕਸਡ ਫਲਾਂ ਦਾ ਜੂਸ- 1 ਗਲਾਸ',
    'pea'=>'ਖੂੰਬਾਂ/ਮਿਕਸ ਸਬਜ਼ੀ (ਬਰੋਕਲੀ, ਗਾਜਰ ਅਤੇ ਹਰੇ ਮਟਰ)-1 ਕਟੋਰਾ',
    'stuffed'=>'ਪਨੀਰ ਨਾਲ ਭਰੀ ਰੋਟੀ (ਬਾਜਰਾ ਰਾਗੀ ਅਤੇ ਕਣਕ ਦਾ ਆਟਾ)-2',
    'porridge'=>'ਬਾਜਰਾ/ਸੂਜੀ ਸਬਜ਼ੀ ਚਿੱਲਾ -2',
    'orange'=>'ਫਲਾਂ ਦੀ ਚਾਟ (ਸੇਬ, ਸੰਤਰਾ, ਅਨਾਰ, ਅੰਗੂਰ), - 1 ਕਟੋਰਾ',
    'red'=>'ਮਸੂਰ ਦਾਲ - ½ ਕਟੋਰਾ',
    'bowle'=>'ਮਿਕਸ ਸਬਜ਼ੀ - ½ ਕਟੋਰਾ',
    'with'=>'ਸਲਾਦ (ਲੈਟਯੂਸ, ਨਿੰਬੂ ਦੇ ਨਾਲ ਚੁਕੰਦਰ) -1 ਕੈਟੋਰੀ',
    'Roti2'=>'ਰੋਟੀ-2',
    'Rice'=>'ਚਾਵਲ - 1/2 ਕਟੋਰੀ',
    'juice'=>'ਮਿਕਸਡ ਫਲਾਂ ਦਾ ਜੂਸ- 1 ਗਲਾਸ',
    'brownie'=>'ਖਜ਼ੂਰ ਬ੍ਰਾਊਨੀ/ ਖਜ਼ੂਰ-2',
    'bowlu'=>'ਮਟਨ ਕਰੀ - 1 ਕਟੋਰਾ',
    'wheats'=>'ਰੋਟੀ (ਜਵਾਰ, ਬਾਜਰਾ, ਰਾਗੀ, ਕਣਕ)-2',

    
    //vegetarians-day 5 Start
    'day5'=>'ਦਿਨ 5',
    'Cashew'=>'ਭਿੱਜੇ ਹੋਏ ਬਦਾਮ -4 ਕਾਜੂ- 4',
    'Poha'=>'ਸਬਜ਼ੀ ਪੋਹਾ',
    'coconut'=>'ਨਾਰੀਅਲ ਪਾਣੀ',
    'eache'=>'ਬਦਾਮ/ਕਾਜੂ -3 ਹਰੇਕ',
    'mix'=>'ਤਾਜ਼ਾ ਮਿਕਸ ਸਬਜ਼ੀਆਂ ਦਾ ਸੂਪ -1 ਕਟੋਰਾ',
    'gramm'=>'ਭੁੰਨੇ ਹੋਏ ਚਨੇ',
    'chapatti'=>'ਪਾਲਕ ਦੀ ਰੋਟੀ(ਕਣਕ, ਰਾਗੀ, ਜਵਾਰ, ਬਾਜਰਾ)- 2',
    'dal'=>'ਦਾਲ-1 ਕਟੋਰੀ',
    'bajrat'=>'ਬਾਜਰਾ ਅਤੇ ਰਾਗੀ ਚੀਲਾ/ਪੋਹਾ - 2',
    'banana' =>'ਫੱਲਾਂ ਦੀ ਚਾਟ (ਸੇਬ, ਸੰਤਰਾ, ਅਨਾਰ, ਕੇਲਾ, ਅੰਗੂਰ), - 1 ਕਟੋਰਾ',
    'cabbage'=>'ਮਸੂਰ ਦਾਲ - ½ ਕਟੋਰਾ',
    'grain'=>'ਰੋਟੀ (ਮਲਟੀਗ੍ਰੇਨ) -2',
    //vegetarians-day 5 End


     //vegetarians-day 6 Start
     'day6'=>'ਦਿਨ 6',
     'methid'=>'ਪਾਲਕ, ਮੇਥੀ, ਬਾਜਰਾ, ਰਾਗੀ ਪਰਾਠਾ-1',
     'raita'=>'ਚੁਕੰਦਰ ਟਮਾਟਰ ਅਤੇ ਪਿਆਜ਼ ਰਾਇਤਾ- 1 ਕਟੋਰੀ',
     'orangee'=>'ਫਲਾਂ ਦੀ ਚਾਟ (ਸੇਬ, ਸੰਤਰਾ, ਅਨਾਰ, ਅੰਗੂਰ), 1 ਕਟੋਰਾ',
     'jwar'=>'ਰੋਟੀ (ਰਾਗੀ, ਜਵਾਰ, ਬਾਜਰਾ)-2',
     'omlette'=>'ਓਮਲੇਟ- 2 ਅੰਡੇ',
     'fruit'=>'ਫਲਾਂ ਦਾ ਜੂਸ -1 ਗਲਾਸ',
     'chat'=>'ਫਲਾਂ ਦੀ ਚਾਟ (ਸੇਬ, ਸੰਤਰਾ, ਅਨਾਰ, ਕੇਲਾ), - 1 ਕਟੋਰਾ',
     'gish'=>'ਫਿਸ਼ ਕਰੀ - 1 ਕਟੋਰਾ',
     //vegetarians-day 6 End


     //vegetarians-day 7 Start
     'day7'=>'ਦਿਨ 7',
     'sandwich'=>'ਵੈਜੀਟੇਬਲ ਸੈਂਡਵਿਚ -2',
     'chatnii'=>'ਟਮਾਟਰ ਦੀ ਚਟਨੀ',
     'pomegranate'=>'ਫਲਾਂ ਦੀ ਚਾਟ (ਸੇਬ, ਸੰਤਰਾ, ਅਨਾਰ, ਕੇਲਾ), - 1 ਕਟੋਰਾ',
     'plate'=>'ਵੈਜੀਟੇਬਲ ਬਿਰਯਾਨੀ- 1 ਪਲੇਟ',
     'onion'=>'ਟਮਾਟਰ ਅਤੇ ਪਿਆਜ਼ ਰਾਇਤਾ - 1 ਕਟੋਰੀ',
     'mixx'=>'ਦਾਲ (ਮਿਕਸ)-1 ਕਟੋਰੀ',
     'bowlw'=>'ਸਲਾਦ-1 ਕਟੋਰਾ',
     'bowlp'=>'ਵੈਜੀਟੇਬਲ ਦਲੀਆ-1 ਕਟੋਰਾ/ਦਾਲ ਪਰਾਂਠਾ-2',
     'guava'=>'ਅਨਾਰ / ਅਮਰੂਦ / ਸੰਤਰਾ - 1 ਹਰੇਕ',
     'soybean'=>'ਸੋਇਆਬੀਨ ਕਰੀ - ½ ਕਟੋਰਾ',
     'Mathri'=>'ਮੇਥੀ ਮੱਠੀ - 2',
     'biryani'=>'ਚਿਕਨ ਬਿਰਯਾਨੀ- 1 ਪਲੇਟ',
     'cucumber'=>'ਟਮਾਟਰ, ਪਿਆਜ਼, ਖੀਰੇ ਦਾ ਸਲਾਦ - 1 ਕਟੋਰਾ',
     //vegetarians-day 7 End

     //vegetarians-day 4 Start
     'day4'=>'ਦਿਨ 4',
     'nuts'=>'ਸੁੱਕੇ ਮੇਵੇ-5-6',
     'carrot'=>'ਸਬਜ਼ੀਆਂ ਦਾ ਸੂਪ (ਗਾਜਰ, ਲਸਣ, ਹਰਾ ਪਿਆਜ਼, ਬਰੋਕਲੀ, ਮੱਕੀ) 1 ਕੱਪ + ਟੋਸਟ (2) / ਜਵਾਰ, ਬਾਜਰਾ, ਰਾਗੀ, ਕਣਕ ਅਤੇ ਸਬਜ਼ੀਆਂ ਦਾ ਪੋਹਾ',
     'almondsj'=>'ਭਿੱਜੇ ਹੋਏ ਬਦਾਮ -4 ਕਾਜੂ- 4',
     'Grapes'=>'1 ਸੰਤਰਾ + ਅੰਗੂਰ (1 ਹਰੇਕ)',
     'cabbagee'=>'ਸਬਜ਼ੀਆਂ (ਡਰਮਸਟਿਕ/ ਬੰਦ ਗੋਭੀ)-1 ਕਟੋਰੀ',
     'bajrae'=>'ਹਰੀ ਬਾਜਰੇ ਦੀ ਰੋਟੀ -2',
     'beetroottt'=>'ਖੀਰਾ ਅਤੇ ਚੁਕੰਦਰ ਦਾ ਸਲਾਦ - 1 ਕਟੋਰਾ',
     'tea'=>'ਚਾਹ-1 ਕੱਪ',
     'channa'=>'ਭੁੰਨਿਆ ਚੰਨਾ- 4-5 ਚਮਚ',
     //vegetarians-day 4 End
];