<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'title' =>'ਅਨੀਮੀਆ ਬਾਰੇ ਜਾਣੋ',
    'an'      =>'ਅਨ (ਬਿਨਾਂ) - ਐਮੀਆ (ਖੂਨ) (ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਦੀ ਘਾਟ)।',
    'Anaemia'    =>'ਅਨੀਮੀਆ ਨੂੰ ਹੀਮੋਗਲੋਬਿਨ ਦੇ ਪੱਧਰ ਵਿਚ ਕਮੀ ਜਾਂ ਲਾਲ ਖ਼ੂਨ ਦੇ ਸੈੱਲ ਦੀ ਗਿਣਤੀ ਵਿਚ ਕਮੀ ਕਿਹਾ ਜਾ ਸਕਦਾ ਹੈ ।',
    'hemoglobin' =>'ਹੀਮੋਗਲੋਬਿਨ',
    'level'     =>'ਪੱਧਰ, ਜਾਂ',
    'red'      =>'ਲਾਲ ਖੂਨ ਦੇ ਸੈੱਲ ਦੀ ਗਿਣਤੀ',
    'condition'  =>'ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਦੀ ਘਾਟ ਵਿਟਾਮਿਨ ਬੀ12, ਫੋਲਿਕ ਐਸਿਡ ਜਿਹੇ ਜ਼ਰੂਰੀ ਪੌਸ਼ਟਿਕ ਤੱਤਾਂ ਦੀ ਘਾਟ ਦੇ ਕਾਰਨ ਹੁੰਦੀ ਹੈ। ਹਾਲਾਂਕਿ ਅਨੀਮੀਆ ਦੇ ਵੱਖ ਵੱਖ ਰੂਪ ਹਨ, ਪਰ ਸਭ ਤੋਂ ਵੱਧ ਪ੍ਰਚਲਿਤ ਕਿਸਮ ਆਇਰਨ-ਡੈਫੀਸੈਂਸੀ ਐਨੀਮੀਆ ਹੈ।',
    'Iron'     =>'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ',
    'deficiency'     =>'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਸਰੀਰ ਵਿੱਚ ਹੀਮੋਗਲੋਬਿਨ ਪੈਦਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਮਾਤਰਾ ਵਿੱਚ ਆਇਰਨ ਨਹੀਂ ਹੁੰਦਾ।',
    'happen'  =>'ਇਹ ਵੱਖ-ਵੱਖ ਕਾਰਨਾਂ ਕਰਕੇ ਹੋ ਸਕਦਾ ਹੈ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਖੁਰਾਕ ਦੀ ਘਾਟ, ਪਾਚਨ ਨਾਲੀ ਵਿੱਚ ਆਇਰਨ ਦੀ ਘਾਟ, ਮਾਹਵਾਰੀ ਜਾਂ ਪੇਟ ਵਿੱਚ ਦਰਦ ਕਾਰਨ ਖੂਨ ਦਾ ਰਿਸਾਅ, ਜਾਂ ਗਰਭ ਅਵਸਥਾ ਦੌਰਾਨ ਅਤੇ ਦੁੱਧ ਚੁੰਘਾਉਣ ਦੌਰਾਨ ਆਇਰਨ ਦੀ ਵੱਧ ਲੌੜ ਆਦਿ ਮੁੱਖ ਕਾਰਨ ਹਨ।',
    'Hemoglobin1' =>'ਹੀਮੋਗਲੋਬਿਨ-',
    'protein'    =>'ਇਹ ਇੱਕ ਪ੍ਰੋਟੀਨ ਹੁੰਦਾ ਹੈ ਜੋ ਖੂਨ ਨੂੰ ਲਾਲ ਰੰਗ ਦਿੰਦਾ ਹੈ ਅਤੇ ਪੂਰੇ ਸਰੀਰ ਵਿੱਚ ਆਕਸੀਜਨ ਪਹੁੰਚਾਦਾ ਹੈ। ਇਸ ਦੇ ਕੰਮ ਨਾ ਕਰਨ ਨਾਲ ਆਇਰਨ ਦੀ ਘਾਟ ਹੋ ਸਕਦੀ ਹੈ।',
    'RBCs'   =>'ਲਾਲ ਰਕਤ ਕੋਸ਼ਿਕਾ (ਆਰ.ਬੀ.ਸੀ)-',
    'critical' =>' ਆਇਰਨ ਦੀ ਕਮੀ ਐਨੀਮੀਆ (ਆਈ. ਡੀ. ਏ. ) ਵਿੱਚ ਆਰ. ਬੀ. ਸੀ. ਦੀ ਅਹਿਮ ਭੂਮਿਕਾ ਹੁੰਦੀ ਹੈ ਕਿਉਂਕਿ ਇਹ ਸਰੀਰ ਚ ਆਕਸੀਜਨ ਦੇ ਮੁੱਢਲੇ ਵਾਹਕ ਹਨ। ਆਰ.ਬੀ.ਸੀ ਵਿੱਚ ਹੀਮੋਗਲੋਬਿਨ ਪ੍ਰੋਟਿਨ ਹੁੰਦਾ ਹੈ,ਆਇਰਨ ਇਸ ਦਾ ਇੱਕ ਜ਼ਰੂਰੀ ਹਿੱਸਾ ਹੈ। ਇਹ ਆਇਰਨ, ਆਕਸੀਜਨ ਨਾਲ ਜੁੜਕੇ ਸਾਰੇ ਸਰੀਰ ਵਿੱਚ ਆਕਸੀਜਨ ਪਹੁੰਚਾਣ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ। ਜਦੋਂ ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਦੀ ਘਾਟ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਹੀਮੋਗਲੋਬਿਨ ਦਾ ਉਤਪਾਦਨ ਘੱਟ ਜਾਂਦਾ ਹੈ ਜਿਸ ਕਰਕੇ ਆਰ.ਬੀ.ਸੀ ਘੱਟ ਜਾਂਦੇ ਹਨ ਜੋ ਕਿ ਅਨੀਮੀਆ ਦਾ ਕਾਰਨ ਬਣਦਾ ਹੈ।',


];
