<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    
    'prevention' =>'ਅਨੀਮੀਆ ਦੀ ਰੋਕਥਾਮ',
    'eat'        =>'ਆਇਰਨ ਨਾਲ ਭਰਪੂਰ ਖ਼ੁਰਾਕ ਖਾਓ',
    'Increase'   =>'ਵਿਟਾਮਿਨ ਸੀ ਅਤੇ ਫੋਲੇਟ ਦੀ ਮਾਤਰਾ ਵਧਾਓ',
    'Cook'       =>'ਭੋਜਨ ਦੇ ਨਾਲ ਕੌਫੀ ਜਾਂ ਚਾਹ ਪੀਣ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ',
    'Avoid'      =>'ਖੂਨ ਦੀ ਕਮੀ ਦੇ ਕਾਰਨ ਦਾ ਇਲਾਜ ਕਰੋ',
    'Treat'      =>'ਲ਼ੋਹੇ ਦੇ ਬਰਤਨ ਅਤੇ ਪੈਨ ਵਿੱਚ ਪਕਾਓ',
    'diet'       =>'ਆਇਰਨ ਨਾਲ ਭਰਪੂਰ ਖੁਰਾਕ ਖਾਓ',
    'Include'    =>'ਹਰੀਆਂ ਪੱਤੇਦਾਰ ਸਬਜ਼ੀਆਂ ਨੂੰ ਆਪਣੀ ਖੁਰਾਕ ਵਿੱਚ ਜ਼ਰੂਰ ਸ਼ਾਮਲ ਕਰੋ।',
    'pulses'     =>'ਆਇਰਨ ਦੀ ਮਾਤਰਾ ਵਧਾਉਣ ਲਈ ਦਾਲਾਂ ਅਤੇ ਫਲਾਂ ਦਾ ਸੇਵਨ ਕਰੋ।',
    'women'      =>'ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਬਾਕੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਲਗਭਗ ਦੁੱਗਣੀ ਆਇਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।',
    'Vitamin'    =>'ਵਿਟਾਮਿਨ ਸੀ ਅਤੇ ਫੋਲੇਟ ਦੀ ਮਾਤਰਾ ਵਧਾਓ',
    'and'               =>'ਵਿਟਾਮਿਨ ਸੀ ਅਤੇ ਫੋਲੇਟ ਦੀ ਮੌਜੂਦਗੀ ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਨੂੰ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਜਜਬ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ।',
    'Add'       =>'ਟਮਾਟਰ, ਸੰਤਰੇ ਦਾ ਜੂਸ, ਨਿੰਬੂ, ਸਟ੍ਰਾਬੇਰੀ ਜਾਂ ਹੋਰ ਵਿਟਾਮਿਨ ਸੀ ਨਾਲ ਭਰਪੂਰ ਫਲ ਅਤੇ ਸਬਜ਼ੀਆਂ ਨੂੰ ਆਪਣੀ ਖੁਰਾਕ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ।',
    'pans'  =>'ਲੋਹੇ ਦੇ ਬਰਤਨ ਅਤੇ ਪੈਨ ਵਿੱਚ ਪਕਾਓ',
    'food' =>'ਲੋਹੇ ਦੇ ਬਰਤਨ ਵਿੱਚ ਤਿਆਰ ਭੋਜਨ ਖਾਣ ਨਾਲ ਭੋਜਨ ਵਿੱਚ ਆਇਰਨ ਦੀ ਮਾਤਰਾ ਵੱਧ ਜਾਂਦੀ ਹੈ।',
    'drinking'     =>'ਚਾਹ ਜਾਂ ਕੌਫੀ ਤੋਂ ਪਰਹੇਜ਼ ਕਰੋ',
    'make'    =>'ਇਹ ਚੀਜ਼ਾਂ ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਨੂੰ ਜਜਬ ਕਰਨ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਪੈਦਾ ਕਰਦੀਆਂ ਹਨ।',
    
    

];
