<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    
    'sign' =>'ਆਇਰਨ ਦੀ ਘਾਟ ਦੇ ਚਿੰਨ੍ਹ ਅਤੇ ਲੱਛਣ',
    'Dizziness' =>'ਸੁਸਤੀ ਅਤੇ ਥਕਾਵਟ',
    'Unusual'   =>'ਦਿਲ ਦੀ ਧੜਕਣ ਦਾ ਤੇਜ਼ ਜਾਂ ਹੋਲੀ ਹੋਣਾ',
    'Shortness' =>'ਸਾਹ  ਲੈਣ ਵਿੱਚ  ਕਮੀ',
    'Inability' =>'ਧਿਆਨ ਕੇਂਦਿਰਤ ਕਰਨ ਦੀ ਅਸਮਰੱਥਾ',
    'lowered'   =>'ਰੋਗ ਪ੍ਰਤਿਰੋਗਕ ਸ਼ਕਤੀ ਦਾ ਘਟਨਾ',
    'loss'      =>'ਭੁੱਖ  ਨਾ ਲਗਣਾ',
    'whiteness' =>'ਅੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਹਿੱਸੇ ਵਿਚ ਚਿੱਟਾਪਨ',
    'brittle'   =>'ਭੁਰਭੁਰੇ ਨਹੁੰ (ਚਮਚੇ ਦੇ ਆਕਾਰ ਦੇ ਨਹੁੰ)',
    'Angular'   =>'ਐਂਗੁਲਰ ਸਟੋਮੈਟਾਈਟਸ',
    'fatigue'   =>'ਥਕਾਵਟ',
    'white'     =>'ਨਹੁੰ ਅਤੇ ਹਥੇਲੀਆਂ ਵਿਚ ਚਿੱਟਾਪਨ',
    'Headaches' =>'ਸਿਰ ਦਰਦ',

    'infections'=>'ਰੋਗ ਪ੍ਰਤਿਰੋਧਕ ਸ਼ਕਤੀ ਦਾ ਘਟਨਾ-',

    'system'=>' ਆਇਰਨ ਇੱਕ ਜ਼ਰੂਰੀ ਪੌਸ਼ਟਿਕ ਤੱਤ ਹੈ ਜੋ ਇਮਿਊਨ ਸਿਸਟਮ ਦੇ ਸਹੀ ਕੰਮ ਕਰਨ ਲਈ ਲੋੜੀਂਦਾ ਹੈ। ਜਦੋਂ ਆਇਰਨ ਦਾ ਪੱਧਰ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਸਰੀਰ ਜ਼ਰੂਰੀ ਇਮਿਊਨ ਸੈੱਲ ਪੈਦਾ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਰਿਹੰਦਾ, ਇਸ ਨਾਲ ਸਰੀਰ ਦੀ ਰੋਗ ਪ੍ਰਤਿਰੋਧਕ ਸ਼ਕਤੀ/ਸਮਰੱਥਾ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਜਿਸ ਨਾਲ ਵਾਇਰਸ, ਬੈਕਟੀਰੀਆ ਆਦਿ ਸਰੀਰ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਨਦੇ ਹਨ।',
    'Loss' => 'ਭੁੱਖ ਨਾ ਲੱਗਣਾ',
    'may'=>'ਜਦੋਂ ਖੂਨ ਵਿੱਚ ਹੀਮੋਗਲੋਬਿਨ ਦੀ ਘਾਟ ਕਾਰਨ ਸਰੀਰ ਨੂੰ ਲੋੜੀਂਦੀ ਆਕਸੀਜਨ ਨਹੀਂ ਮਿਲਦੀ, ਤਾਂ ਇਹ ਥਕਾਵਟ, ਕਮਜ਼ੋਰੀ ਪੈਦਾ ਕਰ ਸਕਦੀ ਹੈ ਅਤੇ ਖਾਣ ਦੀ ਇੱਛਾ ਨੂੰ ਘਟਾ ਸਕਦੀ ਹੈ।',
    'Iron'=>'ਆਇਰਨ ਦੀ ਘਾਟ ਗੈਸਟਰੋਇੰਟੇਸਟਾਈਨਲ ਲੱਛਣਾਂ ਜਿਵੇਂ ਕਿ ਪੇਟ ਵਿੱਚ ਦਰਦ, ਮਤਲੀ ਅਤੇ ਉਲਟੀਆਂ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦੀ ਹੈ। ਜਿਸ ਕਾਰਨ ਭੁੱਖ ਨਹੀਂ ਲੱਗਦੀ।',
    'eyelid'=>'ਅੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਹਿੱਸੇ ਵਿੱਚ ਚਿੱਟਾਪਨ',
    'inner'=>' ਪਲਕ ਦੇ ਅੰਦਰਲੇ ਹਿੱਸੇ ਦਾ ਚਿੱਟਾ ਹੋਣਾ, ਪੈਲਪੇਬ੍ਰਲ ਕੰਨਜਕਟਿਵਾ ਕਿਹਾ ਜਾਂਦਾ ਹੈ, ਇਹ ਹੀਮੋਗਲੋਬਿਨ ਦੇ ਉਤਪਾਦਨ ਵਿੱਚ ਕਮੀ ਦੇ ਕਾਰਨ ਹੁੰਦਾ ਹੈ, ਜੋ ਸਰੀਰ ਦੇ ਟਿਸ਼ੂਆਂ ਤੱਕ ਆਕਸੀਜਨ ਪਹੁੰਚਾਉਣ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੁੰਦਾ ਹੈ। ਹੀਮੋਗਲੋਬਿਨ ਦੇ ਬਿਨਾਂ, ਕੰਨਜਕਟਿਵਾ ਪੀਲੇ ਜਾਂ ਚਿੱਟੇ ਹੋ ਜਾਂਦੇ ਹਨ।',
    'nail'=>'ਭੂਰਭੂਰਾ ਨਹੁੰ (ਚਮਚੇ ਦੇ ਅਕਾਰ ਦਾ ਨਹੁੰ)',
    'cause'=>'ਸਿਹਤਮੰਦ  ਨਹੁੰ ਦੇ ਵਿਕਾਸ ਲਈ ਆਇਰਨ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਅਤੇ ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਦੀ ਕਮੀ ਕਾਰਨ ਨਹੁੰ ਭੁਰਭੁਰੇ ਹੋ ਸਕਦੇ ਹਨ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਟੁੱਟ ਜਾਂਦੇ ਹਨ।',
    'stomatitis'=>'ਐਂਗੁਲਰ ਸਟੋਮੈਟਾਈਟਸ',
    'condition'=>' ਇਹ ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਮੂੰਹ ਦੇ ਕੋਨੇ ਤੇ ਚੀਰ ਜਾ ਦਰਾਰ ਆ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਆਇਰਨ ਦੀ ਘਾਟ ਦਾ ਇਕ ਸੰਭਵ ਕਾਰਨ ਹੈ ਜਿਸ ਤੋਂ ਐਂਗੁਲਰ ਸਟੋਮੈਟਾਈਟਸ ਹੁੰਦਾ ਹੈ।',
    'fatigues'=>'ਥਕਾਵਟ',
    'Without'=>'ਲੋੜੀਂਦੇ ਆਇਰਨ ਤੋਂ ਬਿਨਾਂ, ਸਰੀਰ ਹੀਮੋਗਲੋਬਿਨ ਪੈਦਾ ਨਹੀਂ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਨਤੀਜੇ ਵਜੋਂ ਆਕਸੀਜਨ ਦੀ ਮਾਤਰਾ ਵਿੱਚ ਕਮੀ ਆਉਂਦੀ ਹੈ ਜੋ ਸਰੀਰ ਦੇ ਟਿਸ਼ੂਆਂ ਅਤੇ ਅੰਗਾਂ ਤੱਕ ਪਹੁੰਚਾਈ ਜਾਂਦੀ ਹੈ। ਆਕਸੀਜਨ ਦੀ ਇਸ ਕਮੀ ਕਾਰਨ ਥਕਾਵਟ, ਕਮਜ਼ੋਰੀ ਅਤੇ ਸਾਹ ਲੈਣ ਵਿੱਚ ਵੀ ਪਰੇਸ਼ਾਨੀ ਹੁੰਦੀ ਹੈ।',
    'nails'=>'ਨਹੁੰ ਅਤੇ ਹਥੇਲੀਆਂ ਵਿਚ ਚਿੱਟਾਪਨ',
    'produce'=>'ਜਦੋਂ ਸਰੀਰ ਵਿੱਚ ਆਇਰਨ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਇਹ ਲੋੜ ਅਨੁਸਾਰ ਹੀਮੋਗਲੋਬਿਨ ਪੈਦਾ ਨਹੀਂ ਕਰ ਸਕਦਾ, ਜਿਸ ਨਾਲ ਖੂਨ ਅਤੇ ਟਿਸ਼ੂਆਂ ਵਿੱਚ ਆਕਸੀਜਨ ਦਾ ਪੱਧਰ ਘੱਟ ਜਾਂਦਾ ਹੈ। ਆਕਸੀਜਨ ਦੀ ਇਸ ਕਮੀ ਕਾਰਨ ਚਮੜੀ ਫਿੱਕੀ ਦਿੱਖਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਸਰੀਰ ਦੇ ਉਹਨਾਂ ਹਿੱਸਿਆ ਵਿੱਚ ਜਿੱਥੇ ਖੂਨ ਦੀਆਂ ਨਾੜੀਆਂ ਸਤਹ ਦੇ ਨੇੜੇ ਹੁੰਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਨਹੁੰ ਅਤੇ ਹਥੇਲੀਆਂ।',
    'Headachess'=>'ਸਿਰ ਦਰਦ',
    'possible'=>'ਲੋਹੇ ਦੇ ਘੱਟ ਪੱਧਰ ਕਾਰਨ ਦਿਮਾਗ ਨੂੰ ਘੱਟ ਆਕਸੀਜਨ ਪਹੁੰਚਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਸਿਰ ਦਰਦ ਹੁੰਦਾ ਹੈ। ਇਹ ਇਸ ਲਈ ਹੁੰਦਾ ਹੈ ਕਿਉਂਕਿ ਹੀਮੋਗਲੋਬਿਨ ਦੇ ਉਤਪਾਦਨ ਲਈ ਆਇਰਨ ਜ਼ਰੂਰੀ ਹੈ,ਜੋ ਸਰੀਰ ਵਿੱਚ ਆਕਸੀਜਨ ਪਹੁੰਚਾਉਣ ਦਾ ਕੰਮ ਕਰਦਾ ਹੈ।',
    

];
