<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    
    'sign' =>'ਆਇਰਨ ਦੀ ਘਾਟ ਦੇ ਚਿੰਨ੍ਹ ਅਤੇ ਲੱਛਣ',
    'Dizziness' =>'ਸੁਸਤੀ ਅਤੇ ਥਕਾਵਟ',
    'Unusual'   =>'ਦਿਲ ਦੀ ਧੜਕਣ ਦਾ ਤੇਜ਼ ਜਾਂ ਹੋਲੀ ਹੋਣਾ',
    'Shortness' =>'ਸਾਹ  ਲੈਣ ਵਿੱਚ  ਕਮੀ',
    'Inability' =>'ਧਿਆਨ ਕੇਂਦਿਰਤ ਕਰਨ ਦੀ ਅਸਮਰੱਥਾ',
    'lowered'   =>'ਰੋਗ ਪ੍ਰਤਿਰੋਗਕ ਸ਼ਕਤੀ ਦਾ ਘਟਨਾ',
    'loss'      =>'ਭੁੱਖ  ਨਾ ਲਗਣਾ',
    'whiteness' =>'ਅੱਖਾਂ ਦੇ ਅੰਦਰੂਨੀ ਹਿੱਸੇ ਵਿਚ ਚਿੱਟਾਪਨ',
    'brittle'   =>'ਭੁਰਭੁਰੇ ਨਹੁੰ (ਚਮਚੇ ਦੇ ਆਕਾਰ ਦੇ ਨਹੁੰ)',
    'Angular'   =>'ਐਂਗੁਲਰ ਸਟੋਮੈਟਾਈਟਸ',
    'fatigue'   =>'ਥਕਾਵਟ',
    'white'     =>'ਨਹੁੰ ਅਤੇ ਹਥੇਲੀਆਂ ਵਿਚ ਚਿੱਟਾਪਨ',
    'Headaches' =>'ਸਿਰ ਦਰਦ',

    'infections'=>'ਰੋਗ ਪ੍ਰਤਿਰੋਧਕ ਸ਼ਕਤੀ ਦਾ ਘਟਨਾ-',

    'system'=>' ਆਇਰਨ ਇੱਕ ਜ਼ਰੂਰੀ ਪੌਸ਼ਟਿਕ ਤੱਤ ਹੈ ਜੋ ਇਮਿਊਨ ਸਿਸਟਮ ਦੇ ਸਹੀ ਕੰਮ ਕਰਨ ਲਈ ਲੋੜੀਂਦਾ ਹੈ। ਜਦੋਂ ਆਇਰਨ ਦਾ ਪੱਧਰ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਸਰੀਰ ਜ਼ਰੂਰੀ ਇਮਿਊਨ ਸੈੱਲ ਪੈਦਾ ਕਰਨ ਦੇ ਯੋਗ ਨਹੀਂ ਰਿਹੰਦਾ, ਇਸ ਨਾਲ ਸਰੀਰ ਦੀ ਰੋਗ ਪ੍ਰਤਿਰੋਧਕ ਸ਼ਕਤੀ/ਸਮਰੱਥਾ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਜਿਸ ਨਾਲ ਵਾਇਰਸ, ਬੈਕਟੀਰੀਆ ਆਦਿ ਸਰੀਰ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਨਦੇ ਹਨ।'
    
    

];
