<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'h1' => 'ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਦੇ ਪ੍ਰਬੰਧਨ ਲਈ ਯੋਗ ਆਸਨ',
    'p' => 'ਅਨੀਮੀਆ ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਖੂਨ ਵਿੱਚ ਆਇਰਨ ਦੀ ਮਾਤਰਾ ਜਾਂ ਹੀਮੋਗਲੋਬਿਨ ਦਾ ਪੱਧਰ ਆਮ ਨਾਲੋਂ ਘੱਟ ਹੁੰਦਾ ਹੈ। ਆਕਸੀਜਨ ਸਾਹ ਲੈਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿਚ ਇਕ ਮਹੱਤਵਪੂਰਣ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ ਕਿਉਂਕਿ ਇਹ ਊਰਜਾ ਨੂੰ ਨਿਯੰਤ੍ਰਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਸਰੀਰ ਵਿੱਚ ਪਾਚਕ ਕਿਰਿਆ ਲਈ ਸਹਾਈ ਹੈ। ਜਦੋਂ ਖ਼ੂਨ ਵਿਚ ਹੀਮੋਗਲੋਬਿਨ ਦਾ ਪੱਧਰ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਸਰੀਰ ਨੂੰ ਆਕਸੀਜਨ ਨਹੀਂ ਮਿਲਦੀ । ਨਤੀਜੇ ਵਜੋਂ, ਫੇਫੜਿਆਂ ਅਤੇ ਦਿਲ ਨੂੰ ਸਰੀਰ ਦੀਆਂ ਆਕਸੀਜਨ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਵਾਧੂ ਕੰਮ ਕਰਨਾ  ਪੈਂਦਾ ਹੈ।ਇਸ ਲਈ ਆਇਰਨ ਦੀ ਘਾਟ ਅਨੀਮੀਆ ਦੇ ਪ੍ਰਬੰਧਨ ਲਈ ਪੰਜ ਯੋਗ ਆਸਨ ਦਿੱਤੇ ਗਏ ਹਨ ਜੋ ਇਸ ਪ੍ਰਕਿਰਿਆ ਦੇ ਦੌਰਾਨ ਯਕੀਨੀ ਤੋਰ ਤੇ ਫੇਫੜਿਆਂ ਅਤੇ ਦਿਲ ਦੀ ਯਕੀਨੀ ਤੌਰ ਤੇ ਸਰੀਰ ਦੇ ਆਕਸੀਜਨ ਪੱਧਰ ਨੂੰ ਸਥਿਰ ਰੱਖਣ ਲਈ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹਨ।',
    
    'steps' => 'ਕਦਮ',
    'step'  => 'ਕਦਮ',

    //Surya Namaskar
    'cardOneH4' => 'ਸੂਰਜ ਨਮਸਕਾਰ',
    'cardOneP' => 'Join your palms and stand straight. Raise your hands and stretch them back.Bend down and try to hold your...',

    'snStep1' => 'ਆਪਣੀਆਂ ਹਥੇਲੀਆਂ ਨੂੰ ਜੋੜੋ ਅਤੇ ਸਿੱਧੇ ਖੜ੍ਹੇ ਹੋਵੋ।',
    'snStep2' => 'ਆਪਣੇ ਹੱਥ ਚੁੱਕੋ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਪਿੱਛੇ ਖਿੱਚੋ',
    'snStep3' => 'ਹੇਠਾਂ ਝੁਕੋ ਅਤੇ ਆਪਣੇ ਗਿੱਟਿਆਂ ਨੂੰ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਫੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।',
    'snStep4' => 'ਸੱਜਾ ਪੈਰ ਪਿਛਲੇ ਪਾਸੇ, ਖੱਬਾ ਪੈਰ ਧੜ ਦੇ ਹੇਠਾਂ ਰੱਖੋ ਅਤੇ ਸਿੱਧਾ ਦੇਖੋ।',
    'snStep5' => 'ਦੋਵੇਂ ਲੱਤਾਂ ਨੂੰ ਪਿਛਲੇ ਪਾਸੇ ਇਕੱਠੇ ਰੱਖੋ, ਆਪਣੀਆਂ ਕੂਹਣੀਆਂ ਅਤੇ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਨੂੰ ਸਿੱਧਾ ਰੱਖੋ।',    
    'snStep6' => 'ਆਪਣੀਆਂ ਕੂਹਣੀਆਂ ਨੂੰ ਮੋੜੋ ਅਤੇ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਫਰਸ਼ ਵੱਲ ਧੱਕੋ, ਇਸ ਨੂੰ ਪੁਸ਼-ਅੱਪ ਵਾਂਗ ਸਖ਼ਤ ਰੱਖੋ ਖਿੱਚੋ ।',
    'snStep7' => 'ਆਪਣੇ ਕੁੱਲ੍ਹੇ ਨੂੰ ਫਰਸ਼ ਵੱਲ ਧੱਕੋ, ਹੱਥ ਸਿੱਧੇ ਕਰੋ, ਛਾਤੀ ਉੱਪਰ ਕਰੋ ਅਤੇ ਆਪਣੇ ਮੋਢਿਆਂ ਨੂੰ ਉੱਪਰ ਵੱਲ ਖਿੱਚੋ।',
    'snStep8' => 'ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਉਸੇ ਸਥਿਤੀ ਵਿੱਚ ਰੱਖੋ, ਇੱਕ ਕਰਵ ਬਣਾਉਣ ਲਈ ਆਪਣੀ ਕਮਰ ਨੂੰ ਚੁੱਕੋ ।',
    'snStep9' => 'ਪੁਠੇ ਪੈਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਕਦਮ 4 ਦੇ ਰੂਪ ਵਿੱਚ ਸਥਿਤੀ ਨੂੰ ਵਾਪਸ ਲੈ ਜਾਓ।',
    'snStep10' => 'ਕਦਮ 3 ਦੀ ਤਰ੍ਹਾਂ ਫਾਰਮ ਸਥਿਤੀ ਵੱਲ ਵਾਪਸ ਜਾਓ।',
    'snStep11' => 'ਸਿੱਧੇ ਖੜ੍ਹੇ ਹੋਵੋ ਤੇ ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਸਿਰ ਦੇ ਉੱਪਰੋਂ ਲੈ ਜਾਓ ।',
    'snStep12' => 'ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਕਦਮ 1 ਤੇ ਵਾਪਸ ਲਿਆਓ।',
    
    //Pawanmuktasana Yoga
    'cardTwoH4' => 'ਪਵਨ ਮੁਕਤਾਸਨ',
    'cardTwoP' => 'At first, lie flat on your back as you keep your legs together and straight. Make sure that you keep...',
    
    'pmStep1_li1' => 'ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਪਣੀ ਪਿੱਠ ਦੇ ਭਾਰ ਲੇਟ ਜਾਓ ਫਿਰ ਆਪਣੀਆਂ ਲੱਤਾਂ ਨੂੰ ਇਕੱਠੇ ਅਤੇ ਸਿੱਧੇ ਰੱਖੋ। ਫਿਰ ਤੁਸੀਂ ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਕਮਰ ਦੇ ਵੱਲ ਸਿੱਧਾ ਰੱਖੋ ਅਤੇ ਹੱਥੇਲੀਆਂ ਨੂੰ ਨਿੱਚੇ ਰੱਖੋ।ਤੁਹਾਡੀ ਗਰਦਨ, ਸਿਰ ਅਤੇ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਸਿੱਧੀ ਲਾਈਨ ਵਿੱਚ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ. ਇਹ ਬੁਨਿਆਦੀ ਸਥਿਤੀ ਹੈ।',
    'pmStep1_li2' => 'ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਆਰਾਮ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਲੈ ਜਾਉ।',

    'pmStep2_li1' => 'ਹੌਲੀ-ਹੌਲੀ ਆਪਣੀਆਂ ਦੋਵੇਂ ਲੱਤਾਂ ਚੁੱਕੋ ਅਤੇ ਗੋਡਿਆਂ ਨੂੰ ਮੋੜਦੇ ਹੋਏ ਪੱਟਾਂ ਨੂੰ ਆਪਣੀ ਛਾਤੀ ਦੇ ਨੇੜੇ ਲਿਆਓ।',
    'pmStep2_li2' => 'ਜਦੋਂ ਤੁਸੀਂ ਇਹ ਕਰ ਰਹੇ ਹੋ ਤਾਂ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਾਹ ਲਵੋ।',

    'pmStep3_li1' => 'ਜਦੋਂ ਤੁਸੀਂ ਸਾਹ ਛੱਡਦੇ ਹੋ, ਆਪਣੇ ਸਿਰ ਨੂੰ ਉੱਪਰ ਚੁੱਕੋ ਅਤੇ ਨੱਕ ਨੂੰ ਗੋਡਿਆਂ ਤੱਕ ਜਿੰਨਾ ਹੋ ਸਕੇ ਨੇੜੇ ਲਿਆਓ।',
    'pmStep3_li2' => 'ਕਈ ਹਫ਼ਤਿਆਂ ਤੱਕ ਇਸ ਆਸਣ ਦਾ ਅਭਿਆਸ ਕਰਨ ਨਾਲ ਤੁਸੀਂ ਆਪਣੀ ਨੱਕ ਦੀ ਬਜਾਏ ਆਪਣੇ ਗੋਡਿਆਂ ਨੂੰ ਠੋਡੀ ਤੱਕ ਛੂਹ ਸਕੋਗੇ।',
    'pmStep3_li3' => 'ਆਪਣੇ ਅਰਾਮ ਦੇ ਲਈ ਕੁਝ ਸਕਿੰਟਾਂ ਤੱਕ ਇਸ ਸਥਿਤੀ ਵਿੱਚ ਰਹੋ।',

    'pmStep4_li1' => 'ਆਪਣੇ ਹੱਥਾਂ ਅਤੇ ਪੈਰਾਂ ਨੂੰ ਛੱਡੋ ਅਤੇ ਆਪਣੇ ਸਿਰ ਨੂੰ ਆਰਾਮ ਦੀ ਸਥਿਤੀ ਤੇ ਵਾਪਸ ਲਿਆਓ।',
    'pmStep4_li2' => 'ਅੰਤ ਵਿੱਚ, ਜਦੋਂ ਤੁਸੀਂ ਬੇਸ ਪੋਜੀਸ਼ਨ ਤੇ ਵਾਪਸ ਆਉਂਦੇ ਹੋ ਤਾਂ ਆਪਣੇ ਸਰੀਰ ਨੂੰ ਆਰਾਮ ਦਿਓ।',
    'pmStep4_li3' => 'ਬਿਹਤਰ ਨਤੀਜਿਆਂ ਲਈ ਘੱਟੋ-ਘੱਟ 3-4 ਵਾਰ ਇਸ ਦਾ ਅਭਿਆਸ ਕਰੋ ।',

    //Sarvangasana Yoga
    'cardThreeH4' => 'ਸਰਵਾਂਗ ਆਸਨ',
    'cardThreeP' => 'Lie flat on your back having your hands by the side. Lift your legs, back and buttocks with a single movement...',
  
    'sgStep1_p' => 'ਆਪਣੇ ਹੱਥਾਂ ਨੂੰ ਪਾਸੇ ਰੱਖ ਕੇ ਆਪਣੀ ਪਿੱਠ ਦੇ ਭਾਰ ਲੇਟ ਜਾਓ।',
    'sgStep2_li1' => 'ਆਪਣੀਆਂ ਲੱਤਾਂ ਅਤੇ ਪਿੱਠ ਨੂੰ ਆਪਣੇ ਮੋਢਿਆਂ ਦੇ ਉੱਪਰ ਇੱਕ ਹੀ ਵਾਰ ਚੁੱਕੋ। ਫਿਰ ਆਪਣੇ ਹੱਥਾਂ ਨਾਲ ਆਪਣੀ ਪਿੱਠ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਹਾਰਾ ਦਿਓ।',
    'sgStep2_li2' => 'ਤੁਸੀਂ ਆਪਣੀਆਂ ਕੂਹਣੀਆਂ ਨੂੰ ਫਰਸ਼ ਵੱਲ ਦਬਾ ਕੇ ਹੌਲੀ-ਹੌਲੀ ਆਪਣੀਆਂ ਲੱਤਾਂ ਅਤੇ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਨੂੰ ਸਿੱਧਾ ਕਰਦੇ ਰਹੋ।',
    'sgStep2_li3' => 'ਲਗਭਗ 30 ਤੋਂ 60 ਸਕਿੰਟਾਂ ਤੱਕ ਇਸ ਆਸਣ ਵਿੱਚ ਰਹੋ ਕਿਉਂਕਿ ਤੁਸੀਂ ਡੂੰਘੇ ਸਾਹ ਲੈ ਰਹੇ ਹੋ।',
    'sgStep2_li4' => 'ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਆਸਣ ਨੂੰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਹੌਲੀ-ਹੌਲੀ ਆਪਣੇ ਗੋਡਿਆਂ ਨੂੰ ਮੱਥੇ ਤੱਕ ਨੀਵਾਂ ਕਰੋ। ਇਹ ਯਕੀਨੀ ਬਣਾਉ ਕਿ ਤੁਸੀਂ ਹਥੇਲੀਆਂ ਨੂੰ ਹੇਠਾਂ ਰੱਖਦੇ ਹੋਏ ਹੱਥਾਂ ਨੂੰ ਫਰਸ਼ ਤੇ ਲਿਆਓ ।',
    'sgStep3_p' => 'ਆਪਣੇ ਸਿਰ ਨੂੰ ਚੁੱਕੇ ਬਿਨਾਂ ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਨੂੰ ਹੌਲੀ-ਹੌਲੀ ਹੇਠਾਂ ਲਿਆਓ।  ਫਿਰ ਆਪਣੀਆਂ ਲੱਤਾਂ ਨੂੰ ਫਰਸ਼ ਦੀ ਸਤਹ ਤੱਕ ਹੇਠਾਂ ਕਰੋ।',
    'sgStep4_p' => 'ਅੰਤ ਵਿੱਚ, ਲਗਭਗ 60 ਸਕਿੰਟਾਂ ਲਈ ਆਰਾਮ ਕਰੋ।',


    //Viparita Karani Yoga
    'cardFourH4' => 'ਵਿਪਰਿਤ ਕਰਣੀ ਯੋਗ',
    'cardFourP' => 'Start with the supine position, lying on your back in a relaxed way. Let the hands rest on the floor next...',

    'vkStep1_p' => 'ਸਭ ਤੋਂ ਪੀਹਲਾਂ ਆਪਣੀ ਪਿੱਠ ਦੇ ਭਾਰ ਆਰਾਮ ਨਾਲ ਲੇਟ ਜਾਓ। ਹੱਥਾਂ ਨੂੰ ਸਰੀਰ ਦੇ ਪਾਸੇ ਫਰਸ਼ ਤੇ ਆਰਾਮ ਕਰਨ ਦਿਓ ਅਤੇ ਆਰਾਮ ਨਾਲ ਸਾਹ ਲਓ।',
    'vkStep2_p' => 'ਆਪਣੀਆਂ ਲੱਤਾਂ ਨੂੰ ਕੰਧ ਦੇ ਨਾਲ ਥੋੜ੍ਹਾ ਜਿਹਾ ਝੁਕਾਓ।',
    'vkStep3_p' => 'ਆਪਣੀਆਂ ਲੱਤਾਂ ਨੂੰ ਹੌਲੀ-ਹੌਲੀ ਉੱਪਰ ਵੱਲ ਚੁੱਕੋ ਅਤੇ ਸਾਹ ਲੈਂਦੇ ਸਮੇਂ ਇਸਨੂੰ 90° ਕੋਣ ਤੇ ਲਿਆਓ।',
    'vkStep4_li1' => 'ਆਪਣੀ ਗਰਦਨ ਦੇ ਪਿਛਲੇ ਹਿੱਸੇ ਤੋਂ ਆਪਣੇ ਸਿਰ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਨੂੰ ਚੁੱਕੋ ਅਤੇ ਆਪਣੇ ਗਲੇ ਨੂੰ ਆਰਾਮ ਦਿਓ। ਆਪਣੀਆਂ ਲੱਤਾਂ ਨੂੰ ਥੋੜਾ ਜਿਹਾ ਮਜ਼ਬੂਤ ਰੱਖੋ ਤਾਂ ਜੋ ਉਹਨਾਂ ਨੂੰ ਸਿੱਧਾ ਰੱਖਿਆ ਜਾ ਸਕੇ। ਆਪਣੀਆਂ ਲੱਤਾਂ ਨੂੰ ਸਿੱਧਾ ਰੱਖਣ ਲਈ ਉਹਨਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਮਜ਼ਬੂਤੀ ਬਣਾਈ ਰੱਖੋ।',
    'vkStep4_li2' => 'ਪੱਟ ਦੀਆਂ ਹੱਡੀਆਂ ਦੇ ਸਿਰਾਂ ਨੂੰ ਛੱਡੋ ਅਤੇ ਤੁਹਾਡੇ ਪੇਟ ਦੇ ਭਾਰ ਨੂੰ ਤੁਹਾਡੇ ਧੜ੍ਹ ਵਿੱਚ ਡੂੰਘਾਈ ਨਾਲ ਚੁੱਕਣ ਦਿਓ।',
    'vkStep5_p' => 'ਡੂੰਘੇ ਸਾਹ ਲੈਂਦੇ ਰਹੋ ਅਤੇ ਆਪਣੇ ਆਰਾਮ ਦੇ ਅਨੁਸਾਰ ਇਸ ਸਥਿਤੀ ਵਿੱਚ ਰਹੋ। ਸ਼ੁਰੂਆਤ ਵਿੱਚ 30-60 ਸਕਿੰਟਾਂ ਲਈ ਕਰੋ। ਸਿਹਤ ਲਾਭਾਂ ਲਈ ਹਰ ਰੋਜ਼ 3 - 5 ਮਿੰਟ ਕਾਫ਼ੀ ਚੰਗਾ ਹੈ।',
];
